#version: 0.2
u e
a l
V al
Val ue
Ġ Value
e r
Ġ t
e s
Ġ 1
Ġ a
c t
o n
Ġ s
h e
u s
m e
f o
0 0
i t
fo r
ct i
l e
Ġ p
r es
Ġ res
Ġ w
Ġ 2
Ġt he
Ġt i
i n
v e
Ġ in
Ġ c
i o
n es
er io
us nes
erio usnes
eriousnes s
s i
Ġs eriousness
0 1
me d
o m
er for
00 0
erfor med
d u
a s
o f
v it
cti vit
ctivit y
o du
r odu
rodu ct
t om
us tom
le ve
ustom er
leve l
p on
si b
pon sib
Ġp roduct
Ġ level
it h
b y
e cti
ecti on
o u
r c
ponsib le
ou rc
Ġ on
Ġw as
Ġp erformed
ourc e
Ġ of
Ġres ponsible
Ġs ection
Ġ2 01
Ġres ource
Ġa t
Ġa ctivity
Ġc ustomer
Ġti me
Ġ for
Ġ by
Ġw ith
k e
Ġ 3
c ke
cke t
Ġti cket
Ġ A
l o
Ġ 0
Ġ201 1
a r
Ġ T
t er
o l
ĠA s
s e
Ġ201 2
Ġ 5
t he
Ġ R
n t
a ke
g e
h ar
Ġc har
Ġchar ge
f ter
ĠT ake
es ol
ĠR esol
ĠResol ve
g n
si gn
ĠAs sign
Ġ C
Ġ201 0
lo se
ĠC lose
ĠClose d
Ġ 9
Ġ1 3
Ġ 4
Ġ1 4
0 7
0 5
0 4
1 0
0 3
Ġ I
t e
l y
Ġ201 3
h i
e x
ex t
0 2
0 6
hi s
w in
lo win
lowin g
ĠA fter
Ġ1 5
Ġt his
0 9
1 1
Ġ1 0
Ġ0 8
Ġ1 6
Ġ 8
0 8
1 2
Ġ0 9
Ġ1 2
Ġ 6
Ġ1 1
2 0
ĠI n
a te
Ġ0 7
Ġ S
3 0
N ext
ve nt
i ate
m med
iate ly
mmed iately
b se
q ue
u bse
nt ly
que ntly
ubse quently
Ġ Next
2 1
e vent
ĠI mmediately
ĠS ubsequently
n ext
te p
F ol
Fol lowing
w ar
war d
l lowing
fo llowing
he n
m o
me nt
mo ment
moment s
Ġ Following
ĠAfter ward
Ġ event
ĠT hen
Ġ following
Ġs tep
Ġ next
L a
La ter
Ġ Later
2 7
Ġ moments
Ġa fter
2 8
1 4
W a
Ġ Wa
ĠWa it
1 8
1 3
2 2
1 9
2 6
2 5
2 3
2 4
1 6
2 9
1 7
1 5
Ġ 7
Ġ2 2
3 1
5 0
4 0
Ġ1 7
Ġ1 8
4 1
5 1
4 2
3 5
