{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 500,
      "content": "<|startofconstraints|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 501,
      "content": "<|endofconstraints|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 502,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 503,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 504,
      "content": "PROCESS: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "</s>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "ue": 258,
      "al": 259,
      "Val": 260,
      "Value": 261,
      "ĠValue": 262,
      "er": 263,
      "Ġt": 264,
      "es": 265,
      "Ġ1": 266,
      "Ġa": 267,
      "ct": 268,
      "on": 269,
      "Ġs": 270,
      "he": 271,
      "us": 272,
      "me": 273,
      "fo": 274,
      "00": 275,
      "it": 276,
      "for": 277,
      "cti": 278,
      "le": 279,
      "Ġp": 280,
      "res": 281,
      "Ġres": 282,
      "Ġw": 283,
      "Ġ2": 284,
      "Ġthe": 285,
      "Ġti": 286,
      "in": 287,
      "ve": 288,
      "Ġin": 289,
      "Ġc": 290,
      "io": 291,
      "nes": 292,
      "erio": 293,
      "usnes": 294,
      "eriousnes": 295,
      "eriousness": 296,
      "si": 297,
      "Ġseriousness": 298,
      "01": 299,
      "med": 300,
      "om": 301,
      "erfor": 302,
      "000": 303,
      "erformed": 304,
      "du": 305,
      "as": 306,
      "of": 307,
      "vit": 308,
      "ctivit": 309,
      "ctivity": 310,
      "odu": 311,
      "rodu": 312,
      "roduct": 313,
      "tom": 314,
      "ustom": 315,
      "leve": 316,
      "ustomer": 317,
      "level": 318,
      "pon": 319,
      "sib": 320,
      "ponsib": 321,
      "Ġproduct": 322,
      "Ġlevel": 323,
      "ith": 324,
      "by": 325,
      "ecti": 326,
      "ection": 327,
      "ou": 328,
      "rc": 329,
      "ponsible": 330,
      "ourc": 331,
      "Ġon": 332,
      "Ġwas": 333,
      "Ġperformed": 334,
      "ource": 335,
      "Ġof": 336,
      "Ġresponsible": 337,
      "Ġsection": 338,
      "Ġ201": 339,
      "Ġresource": 340,
      "Ġat": 341,
      "Ġactivity": 342,
      "Ġcustomer": 343,
      "Ġtime": 344,
      "Ġfor": 345,
      "Ġby": 346,
      "Ġwith": 347,
      "ke": 348,
      "Ġ3": 349,
      "cke": 350,
      "cket": 351,
      "Ġticket": 352,
      "ĠA": 353,
      "lo": 354,
      "Ġ0": 355,
      "Ġ2011": 356,
      "ar": 357,
      "ĠT": 358,
      "ter": 359,
      "ol": 360,
      "ĠAs": 361,
      "se": 362,
      "Ġ2012": 363,
      "Ġ5": 364,
      "the": 365,
      "ĠR": 366,
      "nt": 367,
      "ake": 368,
      "ge": 369,
      "har": 370,
      "Ġchar": 371,
      "Ġcharge": 372,
      "fter": 373,
      "ĠTake": 374,
      "esol": 375,
      "ĠResol": 376,
      "ĠResolve": 377,
      "gn": 378,
      "sign": 379,
      "ĠAssign": 380,
      "ĠC": 381,
      "Ġ2010": 382,
      "lose": 383,
      "ĠClose": 384,
      "ĠClosed": 385,
      "Ġ9": 386,
      "Ġ13": 387,
      "Ġ4": 388,
      "Ġ14": 389,
      "07": 390,
      "05": 391,
      "04": 392,
      "10": 393,
      "03": 394,
      "ĠI": 395,
      "te": 396,
      "ly": 397,
      "Ġ2013": 398,
      "hi": 399,
      "ex": 400,
      "ext": 401,
      "02": 402,
      "06": 403,
      "his": 404,
      "win": 405,
      "lowin": 406,
      "lowing": 407,
      "ĠAfter": 408,
      "Ġ15": 409,
      "Ġthis": 410,
      "09": 411,
      "11": 412,
      "Ġ10": 413,
      "Ġ08": 414,
      "Ġ16": 415,
      "Ġ8": 416,
      "08": 417,
      "12": 418,
      "Ġ09": 419,
      "Ġ12": 420,
      "Ġ6": 421,
      "Ġ11": 422,
      "20": 423,
      "ĠIn": 424,
      "ate": 425,
      "Ġ07": 426,
      "ĠS": 427,
      "30": 428,
      "Next": 429,
      "vent": 430,
      "iate": 431,
      "mmed": 432,
      "iately": 433,
      "mmediately": 434,
      "bse": 435,
      "que": 436,
      "ubse": 437,
      "ntly": 438,
      "quently": 439,
      "ubsequently": 440,
      "ĠNext": 441,
      "21": 442,
      "event": 443,
      "ĠImmediately": 444,
      "ĠSubsequently": 445,
      "next": 446,
      "tep": 447,
      "Fol": 448,
      "Following": 449,
      "war": 450,
      "ward": 451,
      "llowing": 452,
      "following": 453,
      "hen": 454,
      "mo": 455,
      "ment": 456,
      "moment": 457,
      "moments": 458,
      "ĠFollowing": 459,
      "ĠAfterward": 460,
      "Ġevent": 461,
      "ĠThen": 462,
      "Ġfollowing": 463,
      "Ġstep": 464,
      "Ġnext": 465,
      "La": 466,
      "Later": 467,
      "ĠLater": 468,
      "27": 469,
      "Ġmoments": 470,
      "Ġafter": 471,
      "28": 472,
      "14": 473,
      "Wa": 474,
      "ĠWa": 475,
      "ĠWait": 476,
      "18": 477,
      "13": 478,
      "22": 479,
      "19": 480,
      "26": 481,
      "25": 482,
      "23": 483,
      "24": 484,
      "16": 485,
      "29": 486,
      "17": 487,
      "15": 488,
      "Ġ7": 489,
      "Ġ22": 490,
      "31": 491,
      "50": 492,
      "40": 493,
      "Ġ17": 494,
      "Ġ18": 495,
      "41": 496,
      "51": 497,
      "42": 498,
      "35": 499
    },
    "merges": [
      [
        "u",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "V",
        "al"
      ],
      [
        "Val",
        "ue"
      ],
      [
        "Ġ",
        "Value"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "c",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "h",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "m",
        "e"
      ],
      [
        "f",
        "o"
      ],
      [
        "0",
        "0"
      ],
      [
        "i",
        "t"
      ],
      [
        "fo",
        "r"
      ],
      [
        "ct",
        "i"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "r",
        "es"
      ],
      [
        "Ġ",
        "res"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "i",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "o"
      ],
      [
        "n",
        "es"
      ],
      [
        "er",
        "io"
      ],
      [
        "us",
        "nes"
      ],
      [
        "erio",
        "usnes"
      ],
      [
        "eriousnes",
        "s"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġs",
        "eriousness"
      ],
      [
        "0",
        "1"
      ],
      [
        "me",
        "d"
      ],
      [
        "o",
        "m"
      ],
      [
        "er",
        "for"
      ],
      [
        "00",
        "0"
      ],
      [
        "erfor",
        "med"
      ],
      [
        "d",
        "u"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "f"
      ],
      [
        "v",
        "it"
      ],
      [
        "cti",
        "vit"
      ],
      [
        "ctivit",
        "y"
      ],
      [
        "o",
        "du"
      ],
      [
        "r",
        "odu"
      ],
      [
        "rodu",
        "ct"
      ],
      [
        "t",
        "om"
      ],
      [
        "us",
        "tom"
      ],
      [
        "le",
        "ve"
      ],
      [
        "ustom",
        "er"
      ],
      [
        "leve",
        "l"
      ],
      [
        "p",
        "on"
      ],
      [
        "si",
        "b"
      ],
      [
        "pon",
        "sib"
      ],
      [
        "Ġp",
        "roduct"
      ],
      [
        "Ġ",
        "level"
      ],
      [
        "it",
        "h"
      ],
      [
        "b",
        "y"
      ],
      [
        "e",
        "cti"
      ],
      [
        "ecti",
        "on"
      ],
      [
        "o",
        "u"
      ],
      [
        "r",
        "c"
      ],
      [
        "ponsib",
        "le"
      ],
      [
        "ou",
        "rc"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġp",
        "erformed"
      ],
      [
        "ourc",
        "e"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "Ġres",
        "ponsible"
      ],
      [
        "Ġs",
        "ection"
      ],
      [
        "Ġ2",
        "01"
      ],
      [
        "Ġres",
        "ource"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġa",
        "ctivity"
      ],
      [
        "Ġc",
        "ustomer"
      ],
      [
        "Ġti",
        "me"
      ],
      [
        "Ġ",
        "for"
      ],
      [
        "Ġ",
        "by"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "c",
        "ke"
      ],
      [
        "cke",
        "t"
      ],
      [
        "Ġti",
        "cket"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ201",
        "1"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "t",
        "er"
      ],
      [
        "o",
        "l"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ201",
        "2"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "n",
        "t"
      ],
      [
        "a",
        "ke"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "ar"
      ],
      [
        "Ġc",
        "har"
      ],
      [
        "Ġchar",
        "ge"
      ],
      [
        "f",
        "ter"
      ],
      [
        "ĠT",
        "ake"
      ],
      [
        "es",
        "ol"
      ],
      [
        "ĠR",
        "esol"
      ],
      [
        "ĠResol",
        "ve"
      ],
      [
        "g",
        "n"
      ],
      [
        "si",
        "gn"
      ],
      [
        "ĠAs",
        "sign"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ201",
        "0"
      ],
      [
        "lo",
        "se"
      ],
      [
        "ĠC",
        "lose"
      ],
      [
        "ĠClose",
        "d"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "0",
        "7"
      ],
      [
        "0",
        "5"
      ],
      [
        "0",
        "4"
      ],
      [
        "1",
        "0"
      ],
      [
        "0",
        "3"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "t",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ201",
        "3"
      ],
      [
        "h",
        "i"
      ],
      [
        "e",
        "x"
      ],
      [
        "ex",
        "t"
      ],
      [
        "0",
        "2"
      ],
      [
        "0",
        "6"
      ],
      [
        "hi",
        "s"
      ],
      [
        "w",
        "in"
      ],
      [
        "lo",
        "win"
      ],
      [
        "lowin",
        "g"
      ],
      [
        "ĠA",
        "fter"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "Ġt",
        "his"
      ],
      [
        "0",
        "9"
      ],
      [
        "1",
        "1"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "Ġ0",
        "8"
      ],
      [
        "Ġ1",
        "6"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "0",
        "8"
      ],
      [
        "1",
        "2"
      ],
      [
        "Ġ0",
        "9"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "Ġ1",
        "1"
      ],
      [
        "2",
        "0"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "a",
        "te"
      ],
      [
        "Ġ0",
        "7"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "3",
        "0"
      ],
      [
        "N",
        "ext"
      ],
      [
        "ve",
        "nt"
      ],
      [
        "i",
        "ate"
      ],
      [
        "m",
        "med"
      ],
      [
        "iate",
        "ly"
      ],
      [
        "mmed",
        "iately"
      ],
      [
        "b",
        "se"
      ],
      [
        "q",
        "ue"
      ],
      [
        "u",
        "bse"
      ],
      [
        "nt",
        "ly"
      ],
      [
        "que",
        "ntly"
      ],
      [
        "ubse",
        "quently"
      ],
      [
        "Ġ",
        "Next"
      ],
      [
        "2",
        "1"
      ],
      [
        "e",
        "vent"
      ],
      [
        "ĠI",
        "mmediately"
      ],
      [
        "ĠS",
        "ubsequently"
      ],
      [
        "n",
        "ext"
      ],
      [
        "te",
        "p"
      ],
      [
        "F",
        "ol"
      ],
      [
        "Fol",
        "lowing"
      ],
      [
        "w",
        "ar"
      ],
      [
        "war",
        "d"
      ],
      [
        "l",
        "lowing"
      ],
      [
        "fo",
        "llowing"
      ],
      [
        "he",
        "n"
      ],
      [
        "m",
        "o"
      ],
      [
        "me",
        "nt"
      ],
      [
        "mo",
        "ment"
      ],
      [
        "moment",
        "s"
      ],
      [
        "Ġ",
        "Following"
      ],
      [
        "ĠAfter",
        "ward"
      ],
      [
        "Ġ",
        "event"
      ],
      [
        "ĠT",
        "hen"
      ],
      [
        "Ġ",
        "following"
      ],
      [
        "Ġs",
        "tep"
      ],
      [
        "Ġ",
        "next"
      ],
      [
        "L",
        "a"
      ],
      [
        "La",
        "ter"
      ],
      [
        "Ġ",
        "Later"
      ],
      [
        "2",
        "7"
      ],
      [
        "Ġ",
        "moments"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "2",
        "8"
      ],
      [
        "1",
        "4"
      ],
      [
        "W",
        "a"
      ],
      [
        "Ġ",
        "Wa"
      ],
      [
        "ĠWa",
        "it"
      ],
      [
        "1",
        "8"
      ],
      [
        "1",
        "3"
      ],
      [
        "2",
        "2"
      ],
      [
        "1",
        "9"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "5"
      ],
      [
        "2",
        "3"
      ],
      [
        "2",
        "4"
      ],
      [
        "1",
        "6"
      ],
      [
        "2",
        "9"
      ],
      [
        "1",
        "7"
      ],
      [
        "1",
        "5"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ2",
        "2"
      ],
      [
        "3",
        "1"
      ],
      [
        "5",
        "0"
      ],
      [
        "4",
        "0"
      ],
      [
        "Ġ1",
        "7"
      ],
      [
        "Ġ1",
        "8"
      ],
      [
        "4",
        "1"
      ],
      [
        "5",
        "1"
      ],
      [
        "4",
        "2"
      ],
      [
        "3",
        "5"
      ]
    ]
  }
}