#version: 0.2
t h
a t
e r
e d
Ġ th
s t
Ġth e
Ġ w
t i
Ġ a
r e
Ġ st
Ġst at
o u
f o
2 0
i t
i th
fo r
a s
Ġw ith
c e
Ġ b
1 6
Ġ O
n g
m e
m ed
Ġ 20
u s
ti me
c ti
v it
cti vit
ctivit y
s ou
sou r
Ġa ctivity
Ġstat us
U s
Us er
p er
for med
per formed
sour ce
re source
Ġw as
Ġ performed
Ġ time
Ġ at
Ġ User
Ġ resource
Ġb y
Ġ 1
Ġ20 16
o n
n t
Ġ c
0 0
a ng
c h
e ch
Ġstat ech
ang e
Ġstatech ange
t er
at ed
C re
m ou
mou nt
a l
o f
Cre ated
ter m
f er
i n
Ġ on
Ġa mount
n d
Ġ of
Ġa nd
l y
i ng
l o
Ġ 0
e nt
a n
T h
Th e
Ġ m
at e
Ġ n
1 1
1 0
f ter
Ġ A
1 2
fer ed
a w
d r
aw al
dr awal
c o
c u
d e
d er
f i
i der
l ated
o st
r ed
r st
s co
s ider
Ġ for
Ġ lo
Ġ de
Ġ fi
Ġ sco
th ly
as ed
Ġb ased
on sider
on thly
Ġc al
Ġc ost
Ġc red
Ġc onsider
term in
Ġm onthly
cu lated
Ġlo an
Ġde termin
Ġfi rst
Ġsco re
Ġcal culated
Ġcred it
Ġconsider ing
Ġdetermin ed
Ġwith drawal
b er
m ber
u mber
Ġ Created
term s
Cre ate
f fer
Ġ terms
S ent
l in
Ġ (
lin e
Ġn umber
Ġof fered
00 0
a i
m ai
Ġon line
mai l
ĠO ffer
0 8
0 7
0 9
0 6
0 5
0 1
0 2
i s
Ġth is
Ġ1 5
l lo
w ing
llo wing
e x
ex t
ĠA fter
0 3
0 4
Ġ I
R e
2 5
2 7
2 9
n ed
r ned
t u
Re tu
Retu rned
Ġ1 1
2 8
1 7
2 2
C an
l l
ce ll
Can cell
Cancell ed
1 3
2 6
1 8
1 5
Ġ1 0
2 4
2 3
Ġ 16
Ġ 5
Ġ1 4
1 9
1 4
Ġ1 3
2 1
A c
p t
ce pt
Ac cept
Accept ed
Ġ1 2
4 9
Ġ0 9
3 0
L at
Lat er
Ġ Later
Ġ 3
F o
Fo llowing
a r
w ar
war d
Ġ Following
e p
Ġst ep
Ġn ext
e v
Ġ ev
Ġev ent
ĠAfter ward
S u
b s
e q
u ent
Su bs
