{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 500,
      "content": "<|startofconstraints|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 501,
      "content": "<|endofconstraints|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 502,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 503,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 504,
      "content": "PROCESS: ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "</s>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "th": 258,
      "at": 259,
      "er": 260,
      "ed": 261,
      "Ġth": 262,
      "st": 263,
      "Ġthe": 264,
      "Ġw": 265,
      "ti": 266,
      "Ġa": 267,
      "re": 268,
      "Ġst": 269,
      "Ġstat": 270,
      "ou": 271,
      "fo": 272,
      "20": 273,
      "it": 274,
      "ith": 275,
      "for": 276,
      "as": 277,
      "Ġwith": 278,
      "ce": 279,
      "Ġb": 280,
      "16": 281,
      "ĠO": 282,
      "ng": 283,
      "me": 284,
      "med": 285,
      "Ġ20": 286,
      "us": 287,
      "time": 288,
      "cti": 289,
      "vit": 290,
      "ctivit": 291,
      "ctivity": 292,
      "sou": 293,
      "sour": 294,
      "Ġactivity": 295,
      "Ġstatus": 296,
      "Us": 297,
      "User": 298,
      "per": 299,
      "formed": 300,
      "performed": 301,
      "source": 302,
      "resource": 303,
      "Ġwas": 304,
      "Ġperformed": 305,
      "Ġtime": 306,
      "Ġat": 307,
      "ĠUser": 308,
      "Ġresource": 309,
      "Ġby": 310,
      "Ġ1": 311,
      "Ġ2016": 312,
      "on": 313,
      "nt": 314,
      "Ġc": 315,
      "00": 316,
      "ang": 317,
      "ch": 318,
      "ech": 319,
      "Ġstatech": 320,
      "ange": 321,
      "Ġstatechange": 322,
      "ter": 323,
      "ated": 324,
      "Cre": 325,
      "mou": 326,
      "mount": 327,
      "al": 328,
      "of": 329,
      "Created": 330,
      "term": 331,
      "fer": 332,
      "in": 333,
      "Ġon": 334,
      "Ġamount": 335,
      "nd": 336,
      "Ġof": 337,
      "Ġand": 338,
      "ly": 339,
      "ing": 340,
      "lo": 341,
      "Ġ0": 342,
      "ent": 343,
      "an": 344,
      "Th": 345,
      "The": 346,
      "Ġm": 347,
      "ate": 348,
      "Ġn": 349,
      "11": 350,
      "10": 351,
      "fter": 352,
      "ĠA": 353,
      "12": 354,
      "fered": 355,
      "aw": 356,
      "dr": 357,
      "awal": 358,
      "drawal": 359,
      "co": 360,
      "cu": 361,
      "de": 362,
      "der": 363,
      "fi": 364,
      "ider": 365,
      "lated": 366,
      "ost": 367,
      "red": 368,
      "rst": 369,
      "sco": 370,
      "sider": 371,
      "Ġfor": 372,
      "Ġlo": 373,
      "Ġde": 374,
      "Ġfi": 375,
      "Ġsco": 376,
      "thly": 377,
      "ased": 378,
      "Ġbased": 379,
      "onsider": 380,
      "onthly": 381,
      "Ġcal": 382,
      "Ġcost": 383,
      "Ġcred": 384,
      "Ġconsider": 385,
      "termin": 386,
      "Ġmonthly": 387,
      "culated": 388,
      "Ġloan": 389,
      "Ġdetermin": 390,
      "Ġfirst": 391,
      "Ġscore": 392,
      "Ġcalculated": 393,
      "Ġcredit": 394,
      "Ġconsidering": 395,
      "Ġdetermined": 396,
      "Ġwithdrawal": 397,
      "ber": 398,
      "mber": 399,
      "umber": 400,
      "ĠCreated": 401,
      "terms": 402,
      "Create": 403,
      "ffer": 404,
      "Ġterms": 405,
      "Sent": 406,
      "lin": 407,
      "Ġ(": 408,
      "line": 409,
      "Ġnumber": 410,
      "Ġoffered": 411,
      "000": 412,
      "ai": 413,
      "mai": 414,
      "Ġonline": 415,
      "mail": 416,
      "ĠOffer": 417,
      "08": 418,
      "07": 419,
      "09": 420,
      "06": 421,
      "05": 422,
      "01": 423,
      "02": 424,
      "is": 425,
      "Ġthis": 426,
      "Ġ15": 427,
      "llo": 428,
      "wing": 429,
      "llowing": 430,
      "ex": 431,
      "ext": 432,
      "ĠAfter": 433,
      "03": 434,
      "04": 435,
      "ĠI": 436,
      "Re": 437,
      "25": 438,
      "27": 439,
      "29": 440,
      "ned": 441,
      "rned": 442,
      "tu": 443,
      "Retu": 444,
      "Returned": 445,
      "Ġ11": 446,
      "28": 447,
      "17": 448,
      "22": 449,
      "Can": 450,
      "ll": 451,
      "cell": 452,
      "Cancell": 453,
      "Cancelled": 454,
      "13": 455,
      "26": 456,
      "18": 457,
      "15": 458,
      "Ġ10": 459,
      "24": 460,
      "23": 461,
      "Ġ16": 462,
      "Ġ5": 463,
      "Ġ14": 464,
      "19": 465,
      "14": 466,
      "Ġ13": 467,
      "21": 468,
      "Ac": 469,
      "pt": 470,
      "cept": 471,
      "Accept": 472,
      "Accepted": 473,
      "Ġ12": 474,
      "49": 475,
      "Ġ09": 476,
      "30": 477,
      "Lat": 478,
      "Later": 479,
      "ĠLater": 480,
      "Ġ3": 481,
      "Fo": 482,
      "Following": 483,
      "ar": 484,
      "war": 485,
      "ward": 486,
      "ĠFollowing": 487,
      "ep": 488,
      "Ġstep": 489,
      "Ġnext": 490,
      "ev": 491,
      "Ġev": 492,
      "Ġevent": 493,
      "ĠAfterward": 494,
      "Su": 495,
      "bs": 496,
      "eq": 497,
      "uent": 498,
      "Subs": 499
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "th"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "Ġst",
        "at"
      ],
      [
        "o",
        "u"
      ],
      [
        "f",
        "o"
      ],
      [
        "2",
        "0"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "th"
      ],
      [
        "fo",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "1",
        "6"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "n",
        "g"
      ],
      [
        "m",
        "e"
      ],
      [
        "m",
        "ed"
      ],
      [
        "Ġ",
        "20"
      ],
      [
        "u",
        "s"
      ],
      [
        "ti",
        "me"
      ],
      [
        "c",
        "ti"
      ],
      [
        "v",
        "it"
      ],
      [
        "cti",
        "vit"
      ],
      [
        "ctivit",
        "y"
      ],
      [
        "s",
        "ou"
      ],
      [
        "sou",
        "r"
      ],
      [
        "Ġa",
        "ctivity"
      ],
      [
        "Ġstat",
        "us"
      ],
      [
        "U",
        "s"
      ],
      [
        "Us",
        "er"
      ],
      [
        "p",
        "er"
      ],
      [
        "for",
        "med"
      ],
      [
        "per",
        "formed"
      ],
      [
        "sour",
        "ce"
      ],
      [
        "re",
        "source"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġ",
        "performed"
      ],
      [
        "Ġ",
        "time"
      ],
      [
        "Ġ",
        "at"
      ],
      [
        "Ġ",
        "User"
      ],
      [
        "Ġ",
        "resource"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ20",
        "16"
      ],
      [
        "o",
        "n"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "0",
        "0"
      ],
      [
        "a",
        "ng"
      ],
      [
        "c",
        "h"
      ],
      [
        "e",
        "ch"
      ],
      [
        "Ġstat",
        "ech"
      ],
      [
        "ang",
        "e"
      ],
      [
        "Ġstatech",
        "ange"
      ],
      [
        "t",
        "er"
      ],
      [
        "at",
        "ed"
      ],
      [
        "C",
        "re"
      ],
      [
        "m",
        "ou"
      ],
      [
        "mou",
        "nt"
      ],
      [
        "a",
        "l"
      ],
      [
        "o",
        "f"
      ],
      [
        "Cre",
        "ated"
      ],
      [
        "ter",
        "m"
      ],
      [
        "f",
        "er"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġa",
        "mount"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "l",
        "y"
      ],
      [
        "i",
        "ng"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "e",
        "nt"
      ],
      [
        "a",
        "n"
      ],
      [
        "T",
        "h"
      ],
      [
        "Th",
        "e"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "0"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "1",
        "2"
      ],
      [
        "fer",
        "ed"
      ],
      [
        "a",
        "w"
      ],
      [
        "d",
        "r"
      ],
      [
        "aw",
        "al"
      ],
      [
        "dr",
        "awal"
      ],
      [
        "c",
        "o"
      ],
      [
        "c",
        "u"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "er"
      ],
      [
        "f",
        "i"
      ],
      [
        "i",
        "der"
      ],
      [
        "l",
        "ated"
      ],
      [
        "o",
        "st"
      ],
      [
        "r",
        "ed"
      ],
      [
        "r",
        "st"
      ],
      [
        "s",
        "co"
      ],
      [
        "s",
        "ider"
      ],
      [
        "Ġ",
        "for"
      ],
      [
        "Ġ",
        "lo"
      ],
      [
        "Ġ",
        "de"
      ],
      [
        "Ġ",
        "fi"
      ],
      [
        "Ġ",
        "sco"
      ],
      [
        "th",
        "ly"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġb",
        "ased"
      ],
      [
        "on",
        "sider"
      ],
      [
        "on",
        "thly"
      ],
      [
        "Ġc",
        "al"
      ],
      [
        "Ġc",
        "ost"
      ],
      [
        "Ġc",
        "red"
      ],
      [
        "Ġc",
        "onsider"
      ],
      [
        "term",
        "in"
      ],
      [
        "Ġm",
        "onthly"
      ],
      [
        "cu",
        "lated"
      ],
      [
        "Ġlo",
        "an"
      ],
      [
        "Ġde",
        "termin"
      ],
      [
        "Ġfi",
        "rst"
      ],
      [
        "Ġsco",
        "re"
      ],
      [
        "Ġcal",
        "culated"
      ],
      [
        "Ġcred",
        "it"
      ],
      [
        "Ġconsider",
        "ing"
      ],
      [
        "Ġdetermin",
        "ed"
      ],
      [
        "Ġwith",
        "drawal"
      ],
      [
        "b",
        "er"
      ],
      [
        "m",
        "ber"
      ],
      [
        "u",
        "mber"
      ],
      [
        "Ġ",
        "Created"
      ],
      [
        "term",
        "s"
      ],
      [
        "Cre",
        "ate"
      ],
      [
        "f",
        "fer"
      ],
      [
        "Ġ",
        "terms"
      ],
      [
        "S",
        "ent"
      ],
      [
        "l",
        "in"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "lin",
        "e"
      ],
      [
        "Ġn",
        "umber"
      ],
      [
        "Ġof",
        "fered"
      ],
      [
        "00",
        "0"
      ],
      [
        "a",
        "i"
      ],
      [
        "m",
        "ai"
      ],
      [
        "Ġon",
        "line"
      ],
      [
        "mai",
        "l"
      ],
      [
        "ĠO",
        "ffer"
      ],
      [
        "0",
        "8"
      ],
      [
        "0",
        "7"
      ],
      [
        "0",
        "9"
      ],
      [
        "0",
        "6"
      ],
      [
        "0",
        "5"
      ],
      [
        "0",
        "1"
      ],
      [
        "0",
        "2"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġ1",
        "5"
      ],
      [
        "l",
        "lo"
      ],
      [
        "w",
        "ing"
      ],
      [
        "llo",
        "wing"
      ],
      [
        "e",
        "x"
      ],
      [
        "ex",
        "t"
      ],
      [
        "ĠA",
        "fter"
      ],
      [
        "0",
        "3"
      ],
      [
        "0",
        "4"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "R",
        "e"
      ],
      [
        "2",
        "5"
      ],
      [
        "2",
        "7"
      ],
      [
        "2",
        "9"
      ],
      [
        "n",
        "ed"
      ],
      [
        "r",
        "ned"
      ],
      [
        "t",
        "u"
      ],
      [
        "Re",
        "tu"
      ],
      [
        "Retu",
        "rned"
      ],
      [
        "Ġ1",
        "1"
      ],
      [
        "2",
        "8"
      ],
      [
        "1",
        "7"
      ],
      [
        "2",
        "2"
      ],
      [
        "C",
        "an"
      ],
      [
        "l",
        "l"
      ],
      [
        "ce",
        "ll"
      ],
      [
        "Can",
        "cell"
      ],
      [
        "Cancell",
        "ed"
      ],
      [
        "1",
        "3"
      ],
      [
        "2",
        "6"
      ],
      [
        "1",
        "8"
      ],
      [
        "1",
        "5"
      ],
      [
        "Ġ1",
        "0"
      ],
      [
        "2",
        "4"
      ],
      [
        "2",
        "3"
      ],
      [
        "Ġ",
        "16"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ1",
        "4"
      ],
      [
        "1",
        "9"
      ],
      [
        "1",
        "4"
      ],
      [
        "Ġ1",
        "3"
      ],
      [
        "2",
        "1"
      ],
      [
        "A",
        "c"
      ],
      [
        "p",
        "t"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "Ac",
        "cept"
      ],
      [
        "Accept",
        "ed"
      ],
      [
        "Ġ1",
        "2"
      ],
      [
        "4",
        "9"
      ],
      [
        "Ġ0",
        "9"
      ],
      [
        "3",
        "0"
      ],
      [
        "L",
        "at"
      ],
      [
        "Lat",
        "er"
      ],
      [
        "Ġ",
        "Later"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "F",
        "o"
      ],
      [
        "Fo",
        "llowing"
      ],
      [
        "a",
        "r"
      ],
      [
        "w",
        "ar"
      ],
      [
        "war",
        "d"
      ],
      [
        "Ġ",
        "Following"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġst",
        "ep"
      ],
      [
        "Ġn",
        "ext"
      ],
      [
        "e",
        "v"
      ],
      [
        "Ġ",
        "ev"
      ],
      [
        "Ġev",
        "ent"
      ],
      [
        "ĠAfter",
        "ward"
      ],
      [
        "S",
        "u"
      ],
      [
        "b",
        "s"
      ],
      [
        "e",
        "q"
      ],
      [
        "u",
        "ent"
      ],
      [
        "Su",
        "bs"
      ]
    ]
  }
}